package com.tasks3.carddeck;

/*
Створіть класи для зберігання колоди з 36 карт (детальніше про колоду 36 карт https://en.wikipedia.org/wiki/Russian_playing_cards). Використовуйте класи заготовки

Просимо врахувати деякі особливості перевірки завдань:

Декларація package повинна залишатися незмінною (як у шаблоні), зверніть на це увагу вставляючи Ваш код у вікно перевірки.
Для перевірки використовуються (беруться до уваги) виключно методи з сигнатурою описаною в шаблоні.
Кількість та зміст полів та/або методів відмінних від наведених в шаблоні не обмежена.
В кожному класі повинен бути або конструктор за замовчанням або public безаргументний конструктор.
Не рекомендовано робити вивід на екран.
 */
public class Deck {


}
